;TORSO
[fortnitesentinel_Torso_KV_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_LPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_MPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_HPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_LPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_MPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_HPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

;TORSO WOTC
[fortnitesentinel_Torso_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

[fortnitesentinel_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 身体"

;ARMS
[fortnitesentinel_Arms_KV_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_LPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_MPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_HPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_LPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_MPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_HPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

;ARMS WOTC
[fortnitesentinel_Arms_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

[fortnitesentinel_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 手臂"

;LEGS
[fortnitesentinel_Legs_KV_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_LPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_MPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_HPL_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_LPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_MPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_HPO_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

;LEGS WOTC
[fortnitesentinel_Legs_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑暗哨兵 腿"

[fortnitesentinel_Helmets_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 头盔"

[fortnitesentinel2_Helmets_M X2BodyPartTemplate]
DisplayName="黑暗哨兵 头盔[XCOM 身体]"





